tap "hashicorp/tap"
tap "homebrew/bundle"
tap "mongodb/brew"
tap "paul-nameless/repo"
tap "sidneys/homebrew"
brew "openssl@3"
brew "ansible", link: false
brew "aria2"
brew "autoconf"
brew "automake"
brew "bat"
brew "blueutil"
brew "cabextract"
brew "node"
brew "terraform"
brew "cdktf"
brew "cdrtools"
brew "cmatrix"
brew "qemu"
brew "colima"
brew "cowsay"
brew "docker"
brew "eza"
brew "fd"
brew "fortune"
brew "fzf"
brew "go"
brew "harfbuzz"
brew "helm"
brew "htop"
brew "imlib2"
brew "lazydocker"
brew "minikube"
brew "mongocli"
brew "neko"
brew "neovim"
brew "openjdk"
brew "openjdk@17"
brew "pkg-config"
brew "pngpaste"
brew "python@3.11"
brew "rig"
brew "sl"
brew "spotify_player"
brew "sshpass"
brew "sshs"
brew "stow"
brew "telnet"
brew "thefuck"
brew "tlrc"
brew "utf8proc"
brew "tmux"
brew "toilet"
brew "wimlib"
brew "xdotool"
brew "yarn"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "hashicorp/tap/terraform"
brew "sidneys/homebrew/chntpw", link: false
cask "alacritty"
cask "amethyst"
cask "steam"
cask "utm"
